Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2016-2.odt.tmx
Source language: nob
Languages: sme

source: Slik utvalget forstår så har ikke sametingsrådet forsømt sitt ansvar for lojalt å følge opp budsjettvedtak fattet i plenum.
sme: Nu go lávdegoddi lea ipmirdan, de ii leat sámediggeráđđi hilggodan sin ovddasvástádusa čuovvolit oskkáldasvuođain bušeahttamearrádusa mii dahkkui dievasčoahkkimis.

source: Med bakgrunn i framlagt notat, tar utvalget saken til orientering.
sme: Ovddiduvvon notáhta vuođul váldá lávegoddi ášši diehtun.

source: 40/15 Forvaltningsrevisjon 2016
sme: 40/15 2016 Hálddašanrevišuvdna

source: Kontrollutvalget ønsket at ALT advokatfirma AS informerte om hvordan forvaltningsrevisjon kan gjennomføres.
sme: Bearráigeahččanlávdegoddi háliidii ahte ALT advokatfirma AS dieđiha movt hálddašanrevišuvdna sáhttá čađahuvvot.

source: Utvalget fikk en muntlig orientert om mulige former for forvaltningsrevisjon og eventuelle kostnader knyttet til en slik gjennomføring.
sme: Lávdegoddi oaččui njálmmálaš diehtojuohkima vejolaš hálddašanrevišuvnna vugiid ja vejolaš goluid birra mat leat dakkár čađaheamis.

source: I orienteringen ble det også satt fokus på å ha en klar problemstilling og hvordan dette ønskes løst.
sme: Diehtojuohkimis deattuhuvvui maid dat ahte ferte čielga čuolbmačilgehus ja movt dan háliidit čoavdit.

source: 45/15 Økonomi status pr. 14.12.15
sme: 45/15 Ekonomalaš stáhtus 14.12.15 muttus

source: Kontrollutvalget fikk presentert statusen i økonomien pr. 14.12.15.
sme: Bearráigeahččanlávdegoddi oaččui ekonomiija stáhtusa 14.12.15 muttus biddjot ovdan.

source: Disponibelt midler pr.14.12.15 er på kr. 125 237,-.
sme: Ruhta maid beassá hálddašit 14.12.15 muttus, lea 125 237 ru.

source: Kontrollutvalget tar presentasjonen til orientering.
sme: Bearráigeahččanlávdegoddi váldá diehtojuohkima diehtun.

source: 46/15 Sametingsrådets møtebøker for 2014
sme: 46/15 Sámediggeráđi 2014 čoahkkingirjjit

source: Under sak 36/15 ble saken utsatt slik at sametingsrådet kunne komme med innspill til rapporten.
sme: Ášši 36/15 maŋiduvvui nu ahte sámediggeráđđi sáhttá buktit mearkkašumiid raportii.

source: Notat Gjennomgang av sametingsrådets møtebøker for 2014 framlagt for utvalget.
sme: Notáhtta Sámediggeráđi 2014 čoahkkingirjjiid geahčadeapmi ovddiduvvui lávdegoddái.

source: Kontrollutvalget pekte i sitt vedtak på følgende;
sme: Bearráigeahččanlávdegoddi cuiggodii čuovvovaš mearrádusa;

source: sametingsrådet må etablerer rutiner slik at møtebøker og relevant informasjon er tilgjengelig på nett.
sme: sámediggeráđđi ferte dahkat rutiinnaid nu ahte čoahkkingirjjit ja relevánta dieđut leat olámuttus neahtas.

source: Møtene til sametingsrådet bør innledes med at innkalling og sakliste vedtas og at dette protokollføres.
sme: Sámediggeráđi čoahkkimat berrejit álggahuvvot sisagohččumiin ja áššelisttu mearridemiin ja ahte dát protokollerejuvvo.

source: Møtedatoene på nett må oppdateres og at møtedatoene og møtedato på protokollen samsvares.
sme: Čoahkkindáhtonat neahtas fertejit ođasmahttojuvvot ja ahte čoahkkindáhtonat ja čoahkkindáhton protokollas lea dat seamma.

source: Videre må alle saker ha et unikt saksnummer og til sist at relevante dokumenter presenteres både på samisk og norsk.
sme: Dasa lassin ferte juohke áššis leat sierra áššenummar ja buot relevánta dokumeanttat ovdanbuktojuvvojit sihke sámegillii ja dárogillii.

source: 47/15 Sametingets klagenemnd – tilsvar på rapport «gjennomgang av sametingets klagenemnds møtebøker 2014»
sme: 47/15 Sámedikki váiddalávdegoddi – vástádus raportii “ sámedikki váiddalávdegotti 2014 čoahkkingirjjiid geahčadeapmi”

source: Sametingets klagenemnd har i notats form respondert på vedtak gjort i kontrollutvalget i sak 25/15.
sme: Sámedikki váiddalávdegoddi lea notáhta hámis responderen mearrádussii mii lei 25/15 áššis bearráigeahččanlávdegottis.

source: Kontrollutvalget pekte bl.a. på at klagenemnda bør oppdatere sine nettsider oftere og sikre at vedtak og overskrifter på møteprotokollenes vedlegg angis både på samisk og norsk.
sme: Bearráigeahččanlávdegoddi cuiggodii earet eará ahte váiddalávdegoddi berre dávjjibut ođasmahttit iežas neahttasiidduid ja sihkkarastit ahte čoahkkinprotokollaid mildosiid mearrádusat ja bajilčállagat leat sihke sámegillii ja dárogillii.

source: I nevnte notat tilkjennegis at problemene er kjent for klagenemda og at problemene rundt publisering på nett ventes å være løst innen rimelig tid.
sme: Namuhuvvon notáhtas mieđihuvvo dasa ahte váiddalávdegoddi diehtá váttisvuođaid birra ja ahte váttisvuođat neahttaalmmuheami oktavuođas galget divvojuvvot govttolaš áiggis.

source: 48/15 Eierskapsmelding
sme: 48/15 Eaiggátvuođadieđáhus

source: Medlem i kontrollutvalget ber Sametinget utarbeide en eierskapsmelding.
sme: Bearráigeahččanlávdegotti miellahttu sihtá Sámedikki ráhkadit eaiggátvuođadieđáhusa.

source: Utvalget støtter opp om kravet og ber om at sametingsrådet lager en oversikt over Sametingets eierforhold slik at den kan fremmes ovenfor utvalget.
sme: Lávdegoddi lea ovttaoaivilis gáibádusain ja sihtá sámediggeráđi ráhkadit Sámedikki eaiggátvuhtii ollislaš gova nu ahte sáhttá biddjot lávdegotti ovdii.

source: 49/15 Sametingsråd Silje K. Muotkas og rådgiver Runar M. Baltos studier
sme: 49/15 Sámediggeráđi Silje K. Muotka ja ráđđeaddi Runar M. Balto oahppoháhkan

source: Kontrollutvalget ønsker å se på studiene til Muotka og Balto.
sme: Bearráigeahččanlávdegoddi háliida geahččat Muotka ja Balto lohkamiid.

source: Kontrollutvalget ønsket å få klarhet i hvem som betaler for selve studiene og hvordan studieprogrammet er finansiert.
sme: Bearráigeahččanlávdegoddi háliida oažžut čielgasa das ahte gii dat máksá lohkamiid ovddas ja movt lohkanprográmma lea ruhtaduvvon.

source: De ønsker også å få vurdert om studiene er forenelig med arbeidet som heltidspolitikere.
sme: Sii maid háliidit árvvoštallat leat go lohkamat soahppevaš ollesáiggipolitihkkára bargguin.

source: Kontrollutvalget valgte å legge inn bestilling hos ALT advokatfirma AS for å få belyst saken.
sme: Bearráigeahččanlávdegoddi válljii sihtat ALT advokatfirma AS geahččat ášši.

source: 50/15 Kjøp av saksbehandlingstjeneste
sme: 50/15 Áššemeannudanbálvalusa oastit

source: Kontrollutvalget kjøper i dag saksbehandlingstjenester fra ALT advokatfirma.
sme: Bearráigeahččanlávdegoddi oastá odne áššemeannudanbálvalusa ALT advokatfirma ASas.

source: Dagens rammeavtale utløper 01.07.16.
sme: Otnáš rámmašiehtadus loahpahuvvo 01.07.16.

source: Ny rammeavtale må utlyses for perioden 2016 – 2019.
sme: Ođđa rámmašiehtadus ferte álmmuhuvvot 2016 – 2019 áigodahkii.

source: Kontrollutvalget velger å igangsette prosessen med å konkurranseutsette kjøpet av ovennevnte saksbehandlingstjenesten.
sme: Bearráigeahččanlávdegoddi vállje álggahit proseassain maŋidit namuhuvvon áššemeannudanbálvalusa gilvvu oastimis.

source: 5. UNDERSØKELSER SOM VIL BLI GJENNOMFØRT I KOMMENDE ÅR
sme: 5. ISKKADEAMIT MAT GALGET ČAĐAHUVVOT BOAHTTE ÁIGGI

source: Grunnet kontrollutvalgets budsjettsituasjon velger utvalget å ikke planlegge undersøkelser utover de undersøkelser som framkommer i kontrollutvalgets regelverket (jf. § 5).
sme: Bearráigeahččanlávdegotti bušeahttadilli lea sivvan go lávdegoddi ii pláne iskkademiid earret go daid iskkademiid mat bohtet ovdan bearráigeahččanlávdegotti njuolggadusain (gč. § 5)

source: 6. UTFORDRINGER
sme: 6. HÁSTALUSAT

source: Kontrollutvalget ønsker å forbedre dialogen med Riksrevisjonen.
sme: Bearráigeahččanlávdegoddi háliida buoridit dialoga Riikarevišuvnnain.

source: Kontrollutvalget ønsker å arrangerer seminar hvor Riksrevisjonen vil bli invitert til å delta.
sme: Bearráigeahččanlávdegoddi háliida lágidit seminára gosa Riikarevišuvdna bovdejuvvo oassálastit.

source: Intensjonen med seminaret vil bli å få fram hvilken rolle Riksrevisjonens kan spille i prosessen med å videreutvikle organiseringen av kontrollutvalget.
sme: Seminára intenšuvdna šaddá oažžut ovdan makkár rolla Riikarevišuvdna sáhttá addit ovddidan dihte bearráigeahččanlávdegotti organiserenproseassa.

source: Kontrollutvalget vil fortsatt jobbe med å få styrket budsjettrammen for kontrollutvalget.
sme: Bearráigeahččanlávdegoddi áigu ain bargat nannet bearráigeahččanlávdegotti bušeahttarámma.

source: Kontrollutvalget vil fortsatt jobbe med å utvikle organiseringen av kontrollutvalget
sme: Bearráigeahččanlávdegoddi áigu ain bargat ovddidit bearráigeahččanlávdegotti organiserema.

source: Sametingets plenum - 024/16
sme: Sámedikki dievasčoahkkin - 024/16

source: Saken påbegynt 09.06.16 kl. 13.30 Votering Det ble ikke votert over saken.
sme: Ášši meannudeapmi álggahuvvui 0 9. 06.1 6 dii. 13.30.

source: John Kappfjell, saksordfører
sme: John Kappfjell, áššejođiheaddji

source: Årsmeldingen er vedlagt protokollen.
sme: Dieđáhus čuovvu čoahkkingirjji.

source: K ontrollutvalgets årsmelding 2015
sme: Bearráigeahččanlávdegotti 2015 jahkedieđáhus

source: 1. INNLEDNING Sametingets kontrollkomité fikk ved behandlingen i plenumssak 09/10 nytt navn.
sme: 1. Álgu Sámedikki bearráigeahččanlávdegoddi (Sametingets kontrollkomité) oaččui dievasčoahkkinášši 09/10 meannudeames ođđa nama.

source: I henhold til Særskilte regler for kontrollutvalgets ansvars- og arbeidsområde § 2 skal kontrollutvalget «..
sme: Sierra njuolggadusaid Bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggi § 2 olis galgá bearráigeahččanlávdegoddi«..

source: Kontrollutvalget eller den Kontrollutvalget bemyndiger, har rett til fullt innsyn i dokumenter, rapporter og lignede i Sametinget.
sme: Bearráigeahččanlávdegottis dahje sis geasa Bearráigeahččanlávdegoddi lea fápmudan válddi, lea dievaslaš vuoigatvuohta beassat oaidnit Sámedikki dokumeanttaid, raporttaid ja sullasaččaid.»

source: » Kontrollutvalgets oppgaver framkommer i Sametingets arbeidsorden § 15.
sme: Bearráigeahččanlávdegotti bargamušat bohtet ovdan Sámedikki bargoortnega paragráfas 15.

source: 2. KONTROLLUTVALGETS MEDLEMMER Sametinget valgte den 15.10.2013 i sak 037/13 følgende medlemmer til kontrollutvalget for perioden 2013 - 2017:
sme: 2. BEARRÁIGEAHČČANLÁVDEGOTTI LAHTUT Sámediggi válljii 15.10.2013 bearráigeahččanlávdegoddái áššis 037/13 čuovvovaš lahtuid 2013 – 2017 áigodahkii:

source: 3. KONTROLLUTVALGETS VIRKSOMHET Kontrollutvalget har gjennomført følgende;
sme: 3. BEARRÁIGEAHČČANLÁVDEGOTTI DOAIBMA Bearráigeahččanlávdegoddi lea čađahan čuovvovaččat;

source: 0910 - 1000 Kontroll- og konstitusjonskomiteen v/ leder Martin Kolberg Hvordan tar man kontrollarbeid på alvor
sme: 0910 - 1000 Bearráigeahččan- ja vuođđudanlávdegotti jođiheaddji Martin Kolberg bokte - Movt váldit bearráigeahču duođalaččat

source: 1030 - 1100 Kontroll- og konstitusjonskomiteen v/ leder Martin Kolberg Hvordan tar man kontrollarbeid på alvor
sme: 1030 - 1100 Bearráigeahččan- ja vuođđudanlávdegotti jođiheaddji Martin Kolberg bokte - Movt váldit dárkkistanbarggu duođalaččat

source: 1140 - 1150 Sametinget v/ direktør Rune Fjellheim Embetsverkets rolle – strukturelle utfordringer i et lite system
sme: 1140 - 1150 Sámediggi direktevrra Rune Fjellheim bokte - Ámmátolbmostivrra rolla – struktuvrralaš hástalusat unnit vuogádagas

source: 1330 -1345 ALT advokatfirma AS v/ Kristian Jåtog Trygstad Kontrollutvalgets rolle i dag og i morgen
sme: 1330 -1345 ALT advokatfirma AS Kristian Jåtog Trygstad bokte - Bearráigeahččanlávdegotti rolla odne ja ihttin

source: Utvalget velger å utdype behandlingen av følgende saker: 04/15 Framlegg av rapport fra ALT advokatfirma AS - "Organisering av kontrollutvalget"
sme: Lávdegoddi vállje dáid áššiid čielggadit čuovvovaš áššemeannudeamis: 04/15 RAPORTA MAID ALT advokatfirma AS bijai ovdan – “Bearráigeahččanlávdegotti organiseren”

source: 17/15 Nye bestillinger - jf. særskilte regler for kontrollutvalgets ansvars- og arbeidsområde Følgende bestillingsbehov legges fra for kontrollutvalget:
sme: 17/15 Ođđa diŋgojumit – gč. sierra njuolggadusaid bearráigeahččanlávdegotti ovddasvástádus- ja bargosuorggis Čuovvovaš diŋgondárbbut ovddiduvvojit bearráigeahččanlávdegoddái:

source: 19/15 Risikovurdering av Sametingets virksomhet - svar fra administrasjonen Kontrollutvalget behandlet nevnte sak under sak 37/14.
sme: 19/15 Sámedikki doaimmaid riskaárvvoštallan – vástádus hálddahusas Bearráigeahččanlávdegoddi meannudii namahuvvon ášši áššis 37/14.

source: Kontrollutvalget vil fortsatt jobbe med å utvikle organiseringen av kontrollutvalget.
sme: Bearráigeahččanlávdegoddi áigu ain bargat ovddidit bearráigeahččanlávdegotti organiserema.

source: Saken ble avsluttet 09.06.16 kl. 14.15
sme: Ášši meannudeapmi loahpahuvvui 09.06.16 dii. 14.15

source: Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.
sme: Vuollaičállit lea lohkan čoahkkingirjji, ja gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.

source: Karasjok, 07.06.2016 - 09.06.2016
sme: Kárášjogas, 07.06.2016 - 09.06.2016

source: leder nestleder
sme: nubbinjođiheaddji
